Revit 2024 API
ReleaseConditions.Fz Property
 Gets or Sets the Fz of the release type.
Namespace: Autodesk.Revit.DB.Structure
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2023
Syntax
C#
public bool Fz { get; set; }
Visual Basic
Public Property Fz As Boolean
	Get
	Set
Visual C++
public:
property bool Fz {
	bool get ();
	void set (bool value);
}
See Also
ReleaseConditions Class
Autodesk.Revit.DB.Structure Namespace